<section class="np-breadcumb-section d-none">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="card np-breadcrumbs-card" style="background: #ff0000">
                    <div class="card-body">
                        <div class="title-section">
                            <div class="content">
                                <div class="text-center">
                                    <img src="{{ asset('assets/icons/warning.svg') }}" width="36px">
                                </div>
                                <h2 class="title" style="color: #fff">
                                    {{-- ৬ জুলাই ২০২৪ সালের ৬ষ্ঠ-৯ম শ্রেণির ষান্মাসিক সামষ্টিক মূল্যায়নের নির্দেশনা আজ সন্ধ্যা ৭ ঘটিকায় উন্মুক্ত করা হবে। গত ৩ জুলাইয়ের মূল্যায়ণ নির্দেশনা ২ জুলাই দুপুর ২টায় দেয়া হয়েছিল। কিন্তু দূর্ভাগ্যের বিষয় প্রধান শিক্ষকদের আইডিতে প্রেরিত মূল্যায়নের নির্দেশনাগুলো সামাজিক যোগাযোগ মাধ্যমে শেয়ার করা হয়েছে এবং তার ভিত্তিতে কিছু বিভ্রান্তিকর সমাধান/উত্তর সামাজিক যোগাযোগ মাধ্যমে ছড়িয়ে দেয়া হয়েছিল। যা শিক্ষার্থী, শিক্ষক ও অভিভাবকদের বিভ্রান্ত করেছে। তাই এই বিভ্রান্তি রোধে এখন থেকে পূর্বদিন সন্ধ্যা ৭ ঘটিকায় ষান্মাসিক সামষ্টিক মূল্যায়নের নির্দেশনা প্রকাশ করা হবে। এছাড়াও সামাজিক যোগাযোগ মাধ্যমে কোনো কোনো প্রতিষ্ঠানের মূল্যায়ন কার্যক্রমের ছবিতে শিক্ষার্থীদের ডিভাইস ব্যবহার করতে দেখা গেছে, যা কাঙ্ক্ষিত নয়। সুতরাং পরবর্তী মূল্যায়ন কার্যক্রমে যেন<b> ডিভাইস ব্যবহার না করা হয়</b> সেটা সকল প্রতিষ্ঠান প্রধান নিশ্চিত করবেন।
নির্দেশনায়: জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) --}}
                                    {{-- &nbsp;&nbsp;&nbsp; --}}
                                    {{-- ষন্মাসিক সামষ্টিক মূল্যায়নের প্রশ্নপত্র ও শিক্ষক নির্দেশনা ডাউনলোডের জন্য করনীয়
                                    <br/>
প্রথম ধাপঃ ষন্মাসিক সামষ্টিক মূল্যায়নের প্রশ্নপত্র পেতে প্রতিষ্ঠান প্রধানগণকে অবশ্যই প্রতিষ্ঠানের ইউজার আইডি ও পিন ব্যবহার করে master.noipunno.gov.bd লগইন করতে হবে।
<br/>
দ্বিতীয় ধাপঃ প্রতিষ্ঠান প্রধানের ড্যাশবোর্ডের উপরের মেনুবারে অবস্থিত "ষাণ্মাসিক সামষ্টিক প্রশ্নপত্র" মেনুতে ক্লিক করে নির্ধারিত পেজে গেলে "ষন্মাসিক সামষ্টিক মূল্যায়নের প্রশ্নপত্র" ও "ষন্মাসিক সামষ্টিক মূল্যায়নের শিক্ষক নির্দেশনা" নামের দুইটি বাটন দেখতে পাবেন।
<br/>
তৃতীয় ধাপঃ প্রশ্নপত্র ডাউনলোড করতে "ষন্মাসিক সামষ্টিক মূল্যায়নের প্রশ্নপত্র" বাটনে ক্লিক করতে হবে এবং শিক্ষক নির্দেশনা ডাউনলোড করতে "ষন্মাসিক সামষ্টিক মূল্যায়নের শিক্ষক নির্দেশনা" বাটনে ক্লিক করতে হবে। --}}

                                    {{-- @if(date('Y-m-d H:i:s') < '2024-07-   09:00:00')
                                    কারিগরি উন্নয়ন কাজ সম্পন্নের জন্য আজ দুপুর ২ঃ৩০ থেকে ৩ঃ০০ টা পর্যন্ত বিদ্যাপীঠ সিস্টেমের সকল কার্যক্রম সাময়িকভাবে বন্ধ থাকবে। পরবর্তিতে যথানিয়মে সার্ভিস পুনরায় চালু হবে। এই বিষয়ে সকলের সহযোগিতা কামনা করছি। -- বিদ্যাপীঠ টিম
                                    @else
                                    শিক্ষার্থীদের যথাযথ ও সহজে মূল্যায়নের জন্য প্রত্যেক শিক্ষার্থীর লিঙ্গ ও ধর্ম
                                    সংশ্লিষ্ট তথ্য আগামী ১৩ জুন, ২০২৪ তারিখের মধ্যে অবশ্যই হালনাগাদ করতে হবে। তথ্য
                                    হালনাগাদ করার জন্য নিচের ধাপসমূহ অনুসরণ করুনঃ<br>
                                    ১। ড্যাশবোর্ড থেকে শিক্ষার্থী ব্যবস্থাপনা অপশনে ক্লিক করে প্রবেশ করুন। <br>
                                    ২। ব্রাঞ্চ, শিফট, ভার্সন শ্রেণী ও সেকশন সিলেক্ট করে "খুঁজুন" বাটনে ক্লিক করুন। <br>
                                    ৩। সকল শিক্ষার্থীর লিস্ট প্রদর্শিত হলে প্রতিটি শিক্ষার্থীর তথ্যের ডান পাশে "অ্যাকশন"
                                    কলামের আওতাধীন প্রথম আইকন তথা "এডিট" আইকনে ক্লিক করুন। <br>
                                    ৪। নির্দিষ্ট শিক্ষার্থীর প্রোফাইল হালনাগাদকরনের পাতাটি প্রদর্শিত হবে। এবার যথাযথ
                                    লিঙ্গ ও ধর্ম নির্বাচন করে একদম নিচে ডান দিকে অবস্থিত "তথ্য হালনাগাদ করুন" বাটনে
                                    ক্লিক করে তথ্য হালনাগাদ সম্পন্ন করুন। <br>

                                    এভাবে প্রতিটি শিক্ষার্থীর প্রোফাইলে লিঙ্গ ও ধর্ম বিষয়ক তথ্য হালনাগাদ করে নিন।
                                    প্রয়োজনে বিদ্যাপীঠ সাপোর্ট সেন্টারের সহায়তা নিতে ০৯৬৩৮৬০০৭০০ নম্বরে কল করুন। <br> ধন্যবাদ।
                                    @endif --}}
                                </h2>
                                {{-- <h2 class="title text-center" style="color: #fff">
                                    <img src="{{ asset('assets/icons/warning.svg') }}" width="36px">
                                    &nbsp;&nbsp;&nbsp;
                                    শিক্ষার্থীদের যথাযথ মুল্যায়নের জন্য শিক্ষার্থী ব্যবস্থাপনা থেকে শিক্ষার্থীর জেন্ডার
                                    এবং ধর্ম এর তথ্য হালনাগাদ করার জন্য অনুরোধ করা যাচ্ছে। সবার সহযোগিতার জন্য ধন্যবাদ।
                                </h2> --}}
                                {{--
                                    <h2 class="title text-center"  style="color: #fff">
                                        আগামী (সম্ভাব্য) ২০ জানুয়ারি থেকে নতুন ২০২৪ শিক্ষাবর্ষের শিক্ষক ও শিক্ষার্থী ব্যবস্থাপনার কাজ করা যাবে। এই সময়ের আগে অর্থাৎ ১৯ জানুয়ারি পর্যন্ত আপনারা কেউ নতুন শিক্ষাবর্ষের শিক্ষার্থী শিক্ষক বা এমন কোন তথ্য প্যানেলে যুক্ত করবেন না।
                                    </h2>
                                    <h2 class="title text-center" style="color: #fff">
                                        শুধুমাত্র ২০২৩ শিক্ষাবর্ষের তথ্য চাইলে যোগ করতে পারেন। যদি ২০২৪ শিক্ষাবর্ষের কোন তথ্য নির্ধারিত তারিখের আগে প্যানেলে যুক্ত করেন তাহলে 20 তারিখের পরবর্তী সময়ে সেগুলো আর সিস্টেমে দেখা যাবে না।
                                    </h2>
                                    --}}
                                {{--
                                    সকলের অবগতির জন্য জানানো যাচ্ছে যে, বর্তমানে ব্রাঞ্চ, শিফট, ভার্সন, সেকশন, শিক্ষক ও বিদ্যালয়ের তথ্য আপডেট করা যাবে। বিদ্যালয়ের তথ্য সম্পাদনা করে বোর্ড, বিভাগ, জেলা, উপজেলা নির্বাচন করতে হবে। সবার সহযোগিতার জন্য ধন্যবাদ।

                                    শিক্ষার্থী ব্যবস্থাপনার সকল কার্যক্রম সম্পন্ন করার জন্য অনুরোধ করা যাচ্ছে। গত বছরের শিক্ষার্থীদের নতুন শ্রেণীতে যুক্ত করুন এবং নতুন শিক্ষার্থীদের নতুন শিক্ষার্থী রেজিস্ট্রেশন থেকে নতুন শিক্ষার্থী যুক্ত করুন।

                                    বিষয় শিক্ষক নির্বাচনের কার্যক্রম চলমান রয়েছে। অনুগ্রহপূর্বক বিষয় শিক্ষক নির্বাচন মেনু থেকে সেকশন ভিত্তিক বিষয় শিক্ষক ও শ্রেণী শিক্ষকের তথ্য যুক্ত করুন।
                                    --}}
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
